<!doctype html>
<html class="no-js" lang="en" dir="ltr">

<head>
    <meta charset="utf-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Eye Build It</title>
    <link rel="shortcut icon" href="icon.ico" />
    <link rel="stylesheet" href="css/foundation.css">
    <link rel="stylesheet" href="css/app.css">
</head>

<body>
    <div class="rand_left">
        <img class="rand_left_pic" src="./img/rand_seite.png" alt=""></div>
    <div class="rand_top">
        <img class="rand_top_pic" src="./img/rand_oben.png" alt=""></div>
    <div class="rand_right">
        <img class="rand_right_pic" src="./img/rand_seite.png" alt=""></div>
    <div class="rand_bottom">
        <img class="rand_bottom_pic" src="./img/rand_unten.png" alt=""></div>
    <div class="wrapper">
        <header>
            <div>
                <div class="top-bar">
                    <div class="top-bar-left">
                        <a href="index.html"><img id="logo" src="./img/logo.png" alt=""></a>
                    </div>
                </div>
            </div>
        </header>
        <div class='impressum wrapper_impressum'>
            <h2>Impressum</h2>
            <h3>Angaben gem&auml;&szlig; &sect; 5 TMG:</h3>
            <p>Adrian Wegener
            <br />Im Bruchhof 19
            <br /> 34346 Hann. M&uuml;nden</p>
            <h3>Kontakt:</h3>
            <p>Telefon: 015787739573
            <br/> E-Mail: adrian.wegener@gmx.de</p>
            <h3>Haftung f&uuml;r Inhalte</h3>
            <p>Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den
allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter
jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen
oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen.</p>
            <p>Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen
Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem
Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von
entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>
            <h3>Haftung f&uuml;r Links</h3>
            <p>Unser Angebot enth&auml;lt Links zu externen Websites Dritter, auf deren Inhalte
wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine
Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter
oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf
m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum
Zeitpunkt der Verlinkung nicht erkennbar.</p>
            <p>Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>
            <h3>Urheberrecht</h3>
            <p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten
unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede
Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen
Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r
den privaten, nicht kommerziellen Gebrauch gestattet.</p>
            <p>Soweit die Inhalte auf dieser Seite nicht
vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte
Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam 
        </div>

</body>

</html>